Repository: Taichone/prefecture-fortune-app-ios
Catalog: PrefectureFortuneApp/PrefectureFortuneApp/Localizable.xcstrings
Source language: en
Languages: ja

source: Birthday
ja: 誕生日

source: Blood Type
ja: 血液型

source: Capital
ja: 都道府県庁所在地

source: Check Fortune!
ja: 都道府県を占う！

source: Check the location!
ja: 地図で確認する！

source: Citizen day
ja: 都道府県民の日

source: Enter your name
ja: 名前を入力してください

source: No coastline
ja: 海岸線なし

source: With coastline
ja: 海岸線あり

source: Your Information
ja: あなたの情報
